import myImage3 from '../src/img/12345.jpg';


export const cards=
    {
        id:1,
        name:'Рулетики з огірків',
        ingredient1:'Огірки свіжі - 3 штуки',
        ingredient2:'Cир вершковий - 100 г',
        ingredient3: 'Кріп свіжий – 0,5 пучка', 
        ingredient4:'Цибуля зелена (піря) – 0,25 пучка',
        ingredient5:'Перець рожевий горошок - 1 столова ложка', 
        ingredient6:'Кухонна сіль - 2 щіпки',
        description:'На будь-якому святковому столі повинні бути присутніми закуски – це факт. Але дуже часто ми замислюємося, що б такого незвичайного приготувати, та ще й дуже важливо, щоб смак був оригінальним і яскравим. Пропонуємо до вашої уваги рецепт рулетиків з огірків, які доставлять вам масу задоволення і в момент приготування, і під час поїдання. Поєднання соковитих овочів з вершковим сиром дуже незвично і неодмінно вам припаде до вподоби. А зовнішній вигляд такої закуски дуже прикрасить ваш стіл і зробить ваш настрій справді святковим.',
        allDescription:'Для приготування такої оригінальної закуски постарайтеся вибрати огірки не криві і з гладкою поверхнею, свіженькі, а не мляві Огірочки добре обмийте під холодною проточною водою, потім викладіть на обробну дошку і наріжте тонкими смужками. Зверху злегка присипте їх сіллю, для того щоб з огірка вийшла вся зайва волога і залиште хвилин на 10-15.  Після цього умочіть смужки огірків паперовими серветками, скрутіть їх в рулетики, таким чином, щоб в серединці залишалося місце для начинки. Закріпіть за допомогою деревяних зубочисток, як показано на малюнку.Начинити такі рулети можете за допомогою кавової ложки, або скористайтеся кулінарним мішком. В мішок покладіть начинку, а потім акуратно наповніть з нього огіркові рулети.',
        image3:myImage3,
        
    }
